
<!-- saved from url=(0042)https://anytime.kz/privacy-policy-rus.html -->
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Политика конфиденциальности Anytime.kz">
	<meta name="keywords" content="Политика конфиденциальности">
	<meta name="google-site-verification" content="7rwlYCgqCUH_xgs-5j-x18cGv-y4QrrK2IaY_HPGFAs">
	<meta name="yandex-verification" content="41a2aa0fec797dc0">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="format-detection" content="telephone=no">
	<link rel="apple-touch-icon" sizes="180x180" href="https://anytime.kz/_assets/favicon/apple-touch-icon.png?v=1.3">
	<link rel="icon" type="image/png" sizes="32x32" href="https://anytime.kz/_assets/favicon/favicon-32x32.png?v=1.3">
	<link rel="icon" type="image/png" sizes="16x16" href="https://anytime.kz/_assets/favicon/favicon-16x16.png?v=1.3">
	<link rel="manifest" href="https://anytime.kz/_assets/favicon/site.webmanifest?v=1.3">
	<link rel="mask-icon" href="https://anytime.kz/_assets/favicon/safari-pinned-tab.svg?v=1.3" color="#5bbad5">
	<meta name="msapplication-TileColor" content="#2b5797">
	<meta name="theme-color" content="#000000">
	<title>Политика конфиденциальности Anytime.kz</title>
	<meta property="og:title" content="Политика конфиденциальности Anytime.kz">
	<!--<base href="https://anytime.kz/">--><base href=".">
	<meta name="title" content="Политика конфиденциальности Anytime.kz">
	
</head>
<body>
	<div style="margin: 20px auto 0; max-width: 1000px; padding: 0 15px; font-size: 18px;font-family: Arial, Helvetica, sans-serif;">
		<p style="text-align: center;"><b>Политика конфиденциальности</b></p>
<p style="text-align: justify;">Компания Ди-Мобилити Уорлдвайд a.s создала бесплатное мобильное приложение Anytime каршеринг Казахстан, а также Сайт (далее Сервис). Сервис предоставляется бесплатно и предназначен для использования «как есть».</p>
<p style="text-align: justify;">Данная страница используется для информирования посетителей о наших правилах сбора, использования и разглашения личной информации.</p>
<p style="text-align: justify;">Если вы решите воспользоваться нашим Сервисом, вы соглашаетесь на сбор и обработку персональных данных, а также трансграничную передачу данных, в том числе в страны, не обеспечивающие адекватный уровень защиты персональных данных, в соответствии с Согласием на Сбор и обработку персональных данных, пользователя Anytime каршеринг Казахстан размещенного в Интернете по адресу: <a href="https://anytime.kz/agreement.html">https://anytime.kz.</a></p>
<p style="text-align: justify;">Термины, используемые в Политике конфиденциальности, имеют то же значение что и в условиях <a href="https://anytime.kz/contract.html">Договора Anytime</a>, если иное не определено в настоящей Политике конфиденциальности.</p>
<p style="text-align: justify;"><b>Сбор и использование информации</b></p>
<p style="text-align: justify;">В целях улучшения нашего Сервиса мы можем потребовать предоставить нам следующие персональные данные: (1) фамилия, имя, отчество (в случае, если указано в Документе, удостоверяющем личность), и (2) дата, месяц и год рождения, и (3) место рождения, и (4) индивидуальный идентификационный номер (ИИН), только для граждан Казахстана и (или) лиц без гражданства, и (5) выдавший орган, дата выдачи и срок действия, серия и номер Документа, удостоверяющего личность (или его заменяющего), и (6) сведения об адресе регистрации по месту жительства, и (7) данные водительского удостоверения (выдавший орган, дата выдачи и срок действия, серия и номер, разрешенные для управления категории), и (8) контактные данные, в том числе, но не ограничиваясь, номер мобильного телефона, адрес электронной почты, и (9) данные о наличии (отсутствии) медицинских противопоказаний к использованию транспортного средства, и (10) фотография, и (11) данные о месте работы и занимаемой должности, и (12) данные геолокации (навигационные данные) Клиента, и (13) любые иные персональные данные, связанные или которые могут создаваться в связи с заключением и исполнением <a href="https://anytime.kz/contract.html">Договора Anytime</a>&nbsp;и (или) <a href="https://anytime.kz/agreement.html">соглашения об использовании программного обеспечения</a> используемого ТОО «Ди-Мобилити Казахстан» для оказания услуг поминутной/посуточной аренды (каршеринга). Информация, которую мы запрашиваем, будет сохранена нами и использована, как описано в политике конфиденциальности.</p>
<p style="text-align: justify;">Приложение и Сайт использует сторонние сервисы, которые могут собирать информацию, используемые для идентификации ваших данных.</p>
<p style="text-align: justify;">Ссылка на политику конфиденциальности сторонних поставщиков услуг, используемых приложением:</p>
<p style="text-align: justify;"><a href="https://www.google.com/policies/privacy/">Google Play Services</a></p>
<p style="text-align: justify;"><a href="https://support.google.com/admob/answer/6128543?hl=en">AdMob</a></p>
<p style="text-align: justify;"><a href="https://firebase.google.com/policies/analytics">Firebase Analytics</a></p>
<p style="text-align: justify;"><a href="https://fabric.io/privacy">Fabric</a></p>
<p style="text-align: justify;"><a href="http://try.crashlytics.com/terms/privacy-policy.pdf">Crashlytics</a></p>
<p style="text-align: justify;"><a href="https://matomo.org/privacy-policy/">Matomo</a></p>
<p style="text-align: justify;"><a href="https://www.appsflyer.com/ru/privacy-policy/?noredirect=ru_RU">Appsfleyr</a><u> </u></p>
<p style="text-align: justify;"><b>Данные журнала</b></p>
<p style="text-align: justify;">Во время использования Сервиса, в случае ошибки в приложении, мы собираем данные и информацию (через сторонние продукты) на вашем телефоне под названием «Данные журнала». Эти данные журнала могут включать в себя информацию, такую как: адрес интернет-протокола вашего устройства («IP»), имя устройства, версию операционной системы, конфигурацию приложения при использовании Сервиса, время и дату использования Сервиса, и другие статистические данные.</p>
<p style="text-align: justify;"><b>Cookies</b> <b>– Аутентификация данных </b></p>
<p style="text-align: justify;">Файлы «cookie» представляют собой файлы с небольшим количеством данных, которые обычно используются как анонимные уникальные идентификаторы. Они отправляются в ваш браузер с веб-сайтов, которые вы посещаете, и хранятся в памяти вашего устройства.</p>
<p style="text-align: justify;">Приложение и Сайт может использовать сторонний код и библиотеки, которые используют «cookie» для сбора информации и улучшения Сервиcа. У вас есть возможность либо принять, либо отказаться от этих файлов cookie, а также знать, когда они отправляются на ваше устройство. Если вы решите отказаться от данных файлов, вы не сможете использовать некоторые части нашего Сервиса.</p>
<p style="text-align: justify;"><b>Поставщики услуг</b></p>
<p style="text-align: justify;">Мы можем привлекать к оказанию услуг сторонние компании по следующим причинам:</p>
<p style="text-align: justify;">Для улучшения работы Сервиса; Для предоставления услуги от нашего имени; Для оказания услуг, связанных с обслуживанием; Помочь нам в анализе использования Сервиса.</p>
<p style="text-align: justify;">Уведомляем вас, что сторонние компании могут иметь доступ к вашей личной информации. Причиной является выполнение задач, возложенных на них от нашего имени. Однако они могут не раскрывать или использовать информацию для каких-либо других целей.</p>
<p style="text-align: justify;"><b>Безопасность</b></p>
<p style="text-align: justify;">Мы ценим ваше доверие, поэтому мы стремимся использовать коммерчески приемлемые способы защиты Персональных данных. Но помните, что ни один способ передачи через Интернет, или метод электронного хранения на 100% не является безопасным и надежным, и мы не можем гарантировать его абсолютную безопасность.</p>
<p style="text-align: justify;"><b>Ссылки на другие сайты</b></p>
<p style="text-align: justify;">Сервис может содержать ссылки на другие сайты. Если вы кликните стороннюю ссылку, вы будете перенаправлены на этот сайт. Обратите внимание, что эти внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности данных веб-сайтов. Мы не контролируем и не несем ответственности за контент, политику конфиденциальности и практику сторонних сайтов или сервисов.</p>
<p style="text-align: justify;"><b>Конфиденциальность детей</b></p>
<p style="text-align: justify;">Услуги не предназначены для лиц в возрасте до 13 лет. Мы не собираем личную информацию от детей младше 13 лет. В случае, когда мы обнаружим, что ребенок до 13 лет предоставил нам личную информацию, мы немедленно удалим это с наших серверов. Если вы являетесь родителем или опекуном, и вы знаете, что ваш ребенок предоставил нам личную информацию, свяжитесь с нами, чтобы мы совершили все необходимые действия.</p>
<p style="text-align: justify;"><b>Изменения в этой политике конфиденциальности</b></p>
<p style="text-align: justify;">Мы можем время от времени обновлять нашу Политику конфиденциальности. Таким образом, вам рекомендуется периодически просматривать эту страницу для различных изменений. Мы сообщим вам о любых изменениях, опубликовав новую Политику конфиденциальности на этой странице. Эти изменения вступают в силу сразу же после их публикации на этой странице.</p>
<p style="text-align: justify;"><b>Свяжитесь с нами</b></p>
<p style="text-align: justify;">Если у вас есть какие-либо вопросы или предложения относительно нашей Политике конфиденциальности, пожалуйста, обратитесь к нам.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
	</div>
	
</body></html>